import React from "react";
import "./footer.css"

const Footer = () => {
  return <div>

          <div className="footer">
            <div className="footer_box">
              <div className="footer_item">
                <h3>𝓯𝓸𝓸𝓭𝓼 </h3>
                <p>Доставка осуществляется в течение часа с момента заказа! Обычно время доставки значительно меньше.
                  Заказ на сумму 100 000 сум бесплатная доставка осуществляется до 10км 
                  На сумму 150 000 -  до 15км 
                  На сумму 200 000 и более - бесплатно по всему городу!
                  На сумму меее 100 000 сум - 1500 сум за каждый километр!
                </p>
                </div>
              <div className="footer_item">
                <h3>𝓪𝓫𝓸𝓾𝓽 𝓤𝓼</h3>
                <h4>Tel: +99871 223 14 76</h4>
                <h4>Email: foodsReact@gmail.com</h4>
                <h4>Instagram: foodsReact2345</h4>
                <h4>Facebook: foodsReactFace</h4>
                <h4>Telegram: foodsReactBot</h4>
              </div>
            </div>
          </div>

  </div>;
};

export default Footer;
